# Pacotes dos repositórios oficiais do Manjaro: 
Apache 
Atom 
Code::Blocks
Eclipse (Java)
Emacs
Firefox
gcc
g++ 
gdb
Git
Gvim
htop
OpenJDK 8
kio-GDrive
KolourPaint
llvm
MariaDB
NetBeans
NodeJS
NPM
pgAdmin3
php
PostgreSQL
Ruby
Samba
Terminator
Three.js
Valgrind
wget
Wine
youtube-dl

# Pacotes do AUR (Arch Users Repository):
Android Studio
Astah Community
Google Chrome
pepper-flash
Sublime Text 3
XAMPP
